tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
brew "autoconf"
brew "coreutils"
brew "openssl@1.1"
brew "readline"
brew "asdf"
brew "bat"
brew "cowsay"
brew "curl"
brew "exercism"
brew "xz"
brew "fwup"
brew "fzf"
brew "gh"
brew "git"
brew "gnupg"
brew "htop"
brew "imagemagick"
brew "magic-wormhole"
brew "nano"
brew "neovim"
brew "pkg-config"
brew "redis", restart_service: true
brew "sl"
brew "squashfs"
brew "the_silver_searcher"
brew "tmux"
brew "trash"
brew "vim", link: false
brew "wget"
brew "wxmac"
brew "yarn"
brew "mongodb/brew/mongodb-community"
cask "brave-browser"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "ngrok"
cask "rectangle"
cask "skype"
cask "telegram"
cask "visual-studio-code"
