tap "browsh-org/browsh"
tap "github/gh"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "thoughtbot/formulae"
tap "vapor/tap"
brew "asdf"
brew "cmake"
brew "erlang"
brew "exercism"
brew "fzf"
brew "git"
brew "glib"
brew "gnupg"
brew "go"
brew "htop"
brew "imagemagick"
brew "neovim"
brew "tmux"
brew "overmind"
brew "pkg-config"
brew "qrencode"
brew "redis", restart_service: true
brew "screenfetch"
brew "sl"
brew "ssh-copy-id"
brew "the_silver_searcher"
brew "thefuck"
brew "trash"
brew "tree"
brew "yarn"
brew "zlib"
brew "browsh-org/browsh/browsh"
brew "github/gh/gh"
brew "heroku/brew/heroku"
brew "thoughtbot/formulae/rcm"
brew "vapor/tap/vapor"
cask "alacritty"
cask "charles"
cask "edex-ui"
cask "fork"
cask "insomnia"
cask "iterm2"
cask "keycastr"
cask "loopback"
cask "macvim"
cask "ngrok"
cask "qutebrowser"
cask "skype"
cask "soundsource"
cask "tableplus"
cask "telegram"
cask "visual-studio-code"
