tap "github/gh"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "maralla/pack"
tap "thoughtbot/formulae"
tap "vapor/tap"
brew "autoconf"
brew "automake"
brew "openssl@1.1"
brew "readline"
brew "sqlite"
brew "awscli"
brew "coreutils"
brew "exercism"
brew "fzf"
brew "git"
brew "go"
brew "htop"
brew "python"
brew "libtool"
brew "imagemagick"
brew "libksba"
brew "libyaml"
brew "macvim"
brew "neovim"
brew "node"
brew "node@12"
brew "tmux"
brew "overmind"
brew "pkg-config"
brew "qrencode"
brew "redis", restart_service: true
brew "trash"
brew "yarn"
brew "zlib"
brew "github/gh/gh"
brew "heroku/brew/heroku"
brew "thoughtbot/formulae/rcm"
brew "vapor/tap/vapor"
cask "1password"
cask "brave-browser"
cask "emacs"
cask "firefox"
cask "gitkraken"
cask "google-chrome"
cask "insomnia"
cask "iterm2"
cask "julia"
cask "keycastr"
cask "loopback"
cask "ngrok"
cask "skype"
cask "soundsource"
cask "steam"
cask "telegram"
cask "visual-studio-code"
